[LocAdmin_Strings]
FO_It_Spl_Light=;;;;;;;;;;;;;;Światłoo;;;;;
FO_It_Spell_Light=;;;;;;;;;;;;;;Światło;;;;;
FO_It_Scroll_Light=;;;;;;;;;;;;;;Światło;;;;;
FO_It_Spl_CureDisease=;;;;;;;;;;;;;;Leczenie choroby;;;;;
FO_It_Spell_CureDisease=;;;;;;;;;;;;;;Leczenie choroby;;;;;
FO_It_Scroll_CureDisease=;;;;;;;;;;;;;;Leczenie choroby;;;;;
FO_It_Spl_CurePoison=;;;;;;;;;;;;;;Leczenie trucizny;;;;;
FO_It_Spell_CurePoison=;;;;;;;;;;;;;;Leczenie trucizny;;;;;
FO_It_Scroll_CurePoison=;;;;;;;;;;;;;;Leczenie trucizny;;;;;
FO_It_Spl_Healing=;;;;;;;;;;;;;;Leczenie;;;;;
FO_It_Spell_Healing=;;;;;;;;;;;;;;Leczenie;;;;;
FO_It_Scroll_Healing=;;;;;;;;;;;;;;Leczenie;;;;;
FO_It_Spl_HealOther=;;;;;;;;;;;;;;Uleczenie innych;;;;;
FO_It_Spell_HealOther=;;;;;;;;;;;;;;Uleczenie innych;;;;;
FO_It_Scroll_HealOther=;;;;;;;;;;;;;;Uleczenie innych;;;;;
FO_It_Spl_Flamesword=;;;;;;;;;;;;;;Przywołanie ognistego miecza;;;;;
FO_It_Spell_Flamesword=;;;;;;;;;;;;;;Przywołanie ognistego miecza;;;;;
FO_It_Scroll_Flamesword=;;;;;;;;;;;;;;Przywołanie ognistego miecza;;;;;
FO_It_Scroll_Flamesword_Xardas=;;;;;;;;;;;;;;Przywołanie ognistego miecza;;;;;
FO_It_Spl_Fireball=;;;;;;;;;;;;;;Kula ognia;;;;;
FO_It_Spell_Fireball=;;;;;;;;;;;;;;Kula ognia;;;;;
FO_It_Scroll_Fireball=;;;;;;;;;;;;;;Kula ognia;;;;;
FO_It_Spl_HeatWave=;;;;;;;;;;;;;;Fala płomieni;;;;;
FO_It_Spell_HeatWave=;;;;;;;;;;;;;;Fala płomieni;;;;;
FO_It_Scroll_HeatWave=;;;;;;;;;;;;;;Fala płomieni;;;;;
FO_It_Spl_DestroyEvil=;;;;;;;;;;;;;;Wypędzenie zła;;;;;
FO_It_Spell_DestroyEvil=;;;;;;;;;;;;;;Wypędzenie zła;;;;;
FO_It_Scroll_DestroyEvil=;;;;;;;;;;;;;;Wypędzenie zła;;;;;
FO_It_Scroll_DestroyEvil_Xardas=;;;;;;;;;;;;;;Wypędzenie zła;;;;;
FO_It_Spl_Firerain=;;;;;;;;;;;;;;Ognisty deszcz;;;;;
FO_It_Spell_Firerain=;;;;;;;;;;;;;;Ognisty deszcz;;;;;
FO_It_Scroll_Firerain=;;;;;;;;;;;;;;Ognisty deszcz;;;;;
FO_It_Spl_BlessWeapon=;;;;;;;;;;;;;;Błogosławiony oręż;;;;;
FO_It_Spell_BlessWeapon=;;;;;;;;;;;;;;Błogosławiony oręż;;;;;
FO_It_Scroll_BlessWeapon=;;;;;;;;;;;;;;Błogosławiony oręż;;;;;
FO_It_Spl_Meteor=;;;;;;;;;;;;;;Meteor;;;;;
FO_It_Spell_Meteor=;;;;;;;;;;;;;;Meteor;;;;;
FO_It_Scroll_Meteor=;;;;;;;;;;;;;;Meteor;;;;;
FO_It_Spl_WordOfControl=;;;;;;;;;;;;;;Słowo dominacji;;;;;
FO_It_Spell_WordOfControl=;;;;;;;;;;;;;;Słowo dominacji;;;;;
FO_It_Scroll_WordOfControl=;;;;;;;;;;;;;;Słowo dominacji;;;;;
FO_It_Spl_CallAnimals=;;;;;;;;;;;;;;Przywołanie zwierząt;;;;;
FO_It_Spell_CallAnimals=;;;;;;;;;;;;;;Przywołanie zwierząt;;;;;
FO_It_Scroll_CallAnimals=;;;;;;;;;;;;;;Przywołanie zwierząt;;;;;
FO_It_Spl_Telekinesis=;;;;;;;;;;;;;;Telekineza;;;;;
FO_It_Spell_Telekinesis=;;;;;;;;;;;;;;Telekineza;;;;;
FO_It_Scroll_Telekinesis=;;;;;;;;;;;;;;Telekineza;;;;;
FO_It_Scroll_Telekinesis_Xardas=;;;;;;;;;;;;;;Telekineza;;;;;
FO_It_Spl_TameAnimal=;;;;;;;;;;;;;;Oswojenie;;;;;
FO_It_Spell_TameAnimal=;;;;;;;;;;;;;;Oswojenie;;;;;
FO_It_Scroll_TameAnimal=;;;;;;;;;;;;;;Oswojenie;;;;;
FO_It_Spl_SummonGoblin=;;;;;;;;;;;;;;Przywołanie goblina;;;;;
FO_It_Spell_SummonGoblin=;;;;;;;;;;;;;;Przywołanie goblina;;;;;
FO_It_Scroll_SummonGoblin=;;;;;;;;;;;;;;Przywołanie goblina;;;;;
FO_It_Scroll_SummonGoblin_Xardas=;;;;;;;;;;;;;;Przywołanie goblina;;;;;
FO_It_Spl_Icelance=;;;;;;;;;;;;;;Lodowa lanca;;;;;
FO_It_Spell_Icelance=;;;;;;;;;;;;;;Lodowa lanca;;;;;
FO_It_Scroll_Icelance=;;;;;;;;;;;;;;Lodowa lanca;;;;;
FO_It_Spl_AnimalForm=;;;;;;;;;;;;;;Zwierzęca forma;;;;;
FO_It_Spell_AnimalForm=;;;;;;;;;;;;;;Zwierzęca forma;;;;;
FO_It_Scroll_AnimalForm=;;;;;;;;;;;;;;Zwierzęca forma;;;;;
FO_It_Spl_Sleep=;;;;;;;;;;;;;;Sen;;;;;
FO_It_Spell_Sleep=;;;;;;;;;;;;;;Sen;;;;;
FO_It_Scroll_Sleep=;;;;;;;;;;;;;;Sen;;;;;
FO_It_Spl_FrostWave=;;;;;;;;;;;;;;Fala mrozu;;;;;
FO_It_Spell_FrostWave=;;;;;;;;;;;;;;Fala mrozu;;;;;
FO_It_Scroll_FrostWave=;;;;;;;;;;;;;;Fala mrozu;;;;;
FO_It_Spl_IceBomb=;;;;;;;;;;;;;;Eksplozja lodu;;;;;
FO_It_Spell_IceBomb=;;;;;;;;;;;;;;Eksplozja lodu;;;;;
FO_It_Spl_SummonGolem=;;;;;;;;;;;;;;Przywołanie golema;;;;;
FO_It_Spell_SummonGolem=;;;;;;;;;;;;;;Przywołanie golema;;;;;
FO_It_Scroll_SummonGolem=;;;;;;;;;;;;;;Przywołanie golema;;;;;
FO_It_Scroll_SummonGolem_Xardas=;;;;;;;;;;;;;;Przywołanie golema;;;;;
FO_It_Spl_OpenLocks=;;;;;;;;;;;;;;Otwieranie zamków;;;;;
FO_It_Spell_OpenLocks=;;;;;;;;;;;;;;Otwieranie zamków;;;;;
FO_It_Scroll_OpenLocks=;;;;;;;;;;;;;;Otwieranie zamków;;;;;
FO_It_Spl_TimeBubble=;;;;;;;;;;;;;;Bąbel czasowy;;;;;
FO_It_Spell_TimeBubble=;;;;;;;;;;;;;;Bąbel czasowy;;;;;
FO_It_Scroll_TimeBubble=;;;;;;;;;;;;;;Bąbel czasowy;;;;;
FO_It_Spl_Hailstorm=;;;;;;;;;;;;;;Burza gradowa;;;;;
FO_It_Spell_Hailstorm=;;;;;;;;;;;;;;Burza gradowa;;;;;
FO_It_Scroll_Hailstorm=;;;;;;;;;;;;;;Burza gradowa;;;;;
FO_It_Spl_Disease=;;;;;;;;;;;;;;Choroba;;;;;
FO_It_Spell_Disease=;;;;;;;;;;;;;;Choroba;;;;;
FO_It_Scroll_Disease=;;;;;;;;;;;;;;Choroba;;;;;
FO_It_Spl_Poison=;;;;;;;;;;;;;;Trucizna;;;;;
FO_It_Spell_Poison=;;;;;;;;;;;;;;Trucizna;;;;;
FO_It_Scroll_Poison=;;;;;;;;;;;;;;Trucizna;;;;;
FO_It_Spl_Lightningbolt=;;;;;;;;;;;;;;Błyskawica;;;;;
FO_It_Spell_Lightningbolt=;;;;;;;;;;;;;;Błyskawica;;;;;
FO_It_Scroll_Lightningbolt=;;;;;;;;;;;;;;Błyskawica;;;;;
FO_It_Spl_SummonMist=;;;;;;;;;;;;;;Mgła;;;;;
FO_It_Spell_Mist=;;;;;;;;;;;;;;Mgła;;;;;
FO_It_Scroll_Mist=;;;;;;;;;;;;;;Mgła;;;;;
FO_It_Spl_Fear=;;;;;;;;;;;;;;Terror;;;;;
FO_It_Spell_Fear=;;;;;;;;;;;;;;Terror;;;;;
FO_It_Scroll_Fear=;;;;;;;;;;;;;;Terror;;;;;
FO_It_Spl_Bloodlust=;;;;;;;;;;;;;;Żądza krwi;;;;;
FO_It_Spell_Bloodlust=;;;;;;;;;;;;;;Żądza krwi;;;;;
FO_It_Scroll_Bloodlust=;;;;;;;;;;;;;;Żądza krwi;;;;;
FO_It_Spl_Charm=;;;;;;;;;;;;;;Amnezja;;;;;
FO_It_Spell_Charm=;;;;;;;;;;;;;;Amnezja;;;;;
FO_It_Scroll_Charm=;;;;;;;;;;;;;;Amnezja;;;;;
FO_It_Spl_SummonSkeleton=;;;;;;;;;;;;;;Przywołanie szkieletu;;;;;
FO_It_Spell_SummonSkeleton=;;;;;;;;;;;;;;Przywołanie szkieletu;;;;;
FO_It_Scroll_SummonSkeleton=;;;;;;;;;;;;;;Przywołanie szkieletu;;;;;
FO_It_Scroll_SummonSkeleton_Xardas=;;;;;;;;;;;;;;Przywołanie szkieletu;;;;;
FO_It_Spl_DuskToDawn=;;;;;;;;;;;;;;Noc w dzień;;;;;
FO_It_Spell_DuskToDawn=;;;;;;;;;;;;;;Noc w dzień;;;;;
FO_It_Scroll_DuskToDawn=;;;;;;;;;;;;;;Noc w dzień;;;;;
FO_It_Spl_SummonDemon=;;;;;;;;;;;;;;Przywołanie demona;;;;;
FO_It_Spell_SummonDemon=;;;;;;;;;;;;;;Przywołanie demona;;;;;
FO_It_Scroll_SummonDemon=;;;;;;;;;;;;;;Przywołanie demona;;;;;
FO_It_Scroll_SummonDemon_Xardas=;;;;;;;;;;;;;;Przywołanie demona;;;;;
FO_It_Spl_SummonLightning=;;;;;;;;;;;;;;Przywołanie błyskawicy;;;;;
FO_It_Spell_SummonLightning=;;;;;;;;;;;;;;Przywołanie błyskawicy;;;;;
FO_It_Scroll_SummonLightning=;;;;;;;;;;;;;;Przywołanie błyskawicy;;;;;
FO_It_Spl_SoulTravel=;;;;;;;;;;;;;;Podróż duszy;;;;;
FO_It_Spell_SoulTravel=;;;;;;;;;;;;;;Podróż duszy;;;;;
FO_It_Scroll_SoulTravel=;;;;;;;;;;;;;;Podróż duszy;;;;;
FO_It_Scroll_SoulTravel_Xardas=;;;;;;;;;;;;;;Podróż duszy;;;;;
FO_It_Spl_ArmyOfDarkness=;;;;;;;;;;;;;;Armia ciemności;;;;;
FO_It_Spell_ArmyOfDarkness=;;;;;;;;;;;;;;Armia ciemności;;;;;
FO_It_Scroll_ArmyOfDarkness=;;;;;;;;;;;;;;Armia ciemności;;;;;
FO_It_Scroll_ArmyOfDarkness_Xardas=;;;;;;;;;;;;;;Armia ciemności;;;;;
FO_It_Spl_SummonArmyOfDarkness=;;;;;;;;;;;;;;Armia ciemności;;;;;
FO_It_Spl_BanishVermin=;;;;;;;;;;;;;;Zniszczenie;;;;;
FO_It_Spell_BanishVermin=;;;;;;;;;;;;;;Zniszczenie;;;;;
FO_It_Scroll_BanishVermin=;;;;;;;;;;;;;;Zniszczenie;;;;;
FO_It_Spl_ShockWave=;;;;;;;;;;;;;;Fala energetyczna;;;;;
FO_It_Spell_ShockWave=;;;;;;;;;;;;;;Fala energetyczna;;;;;
FO_It_Scroll_ShockWave=;;;;;;;;;;;;;;Fala energetyczna;;;;;
FO_It_Spl_SummonImp=;;;;;;;;;;;;;;Przywołanie szkieletu;;;;;
FO_It_Spell_SummonImp=;;;;;;;;;;;;;;Przywołanie szkieletu;;;;;
FO_It_Scroll_SummonImp=;;;;;;;;;;;;;;Przywołanie szkieletu;;;;;
FO_It_Spl_Cure=;;;;;;;;;;;;;;Leczenie;;;;;
FO_It_Spl_Heal=;;;;;;;;;;;;;;Leczenie;;;;;
FO_It_Spell_Heal=;;;;;;;;;;;;;;Leczenie;;;;;
FO_It_Scroll_Heal=;;;;;;;;;;;;;;Leczenie;;;;;
FO_It_Spl_Hypnosis=;;;;;;;;;;;;;;Grupowe uśpienie;;;;;
FO_It_Scroll_Hypnosis=;;;;;;;;;;;;;;Grupowe uśpienie;;;;;
FO_It_Spl_SpiritLink=;;;;;;;;;;;;;;Duchowy kontakt;;;;;
FO_It_Spell_SpiritLink=;;;;;;;;;;;;;;Duchowy kontakt;;;;;
FO_It_Scroll_SpiritLink=;;;;;;;;;;;;;;Duchowy kontakt;;;;;
FO_It_Spell_Resurrect=;;;;;;;;;;;;;;Wskrzeszenie;;;;;
FO_It_Scroll_Resurrect=;;;;;;;;;;;;;;Wskrzeszenie;;;;;
FO_It_Spell_Refresh=;;;;;;;;;;;;;;Orzeźwienie;;;;;
FO_It_Scroll_Refresh=;;;;;;;;;;;;;;Orzeźwienie;;;;;
FO_It_Scroll_ArmyOfCuteness=;;;;;;;;;;;;;;Armia strachu;;;;;
FO_It_Scroll_INT_01=;;;;;;;;;;;;;;Stary zwój;;;;;
ITEMDESC_It_Spell_AnimalForm=;;;;;;;;;;;;;;Bohater przemienia się w zwierzę będące celem zaklęcia. Czas trwania efektu jest uzależniony od siły zwierzęcia i poziomu prastarej wiedzy bohatera.;;;;;
ITEMDESC_It_Spell_ArmyOfDarkness=;;;;;;;;;;;;;;Bohater przywołuje armię z domeny Beliara. Będzie ona kroczyć jego śladem i wspierać go w boju.;;;;;
ITEMDESC_It_Spell_BanishVermin=;;;;;;;;;;;;;;Wypędzenie;;;;;
ITEMDESC_It_Spell_BlessWeapon=;;;;;;;;;;;;;;Błogosławiona broń zadaje więcej obrażeń. Ten efekt jest stały.;;;;;
ITEMDESC_It_Spell_Bloodlust=;;;;;;;;;;;;;;Kierowany żądzą krwi cel wpada w szał. Atakuje zarówno wrogów, jak i sojuszników.;;;;;
ITEMDESC_It_Spell_CallAnimals=;;;;;;;;;;;;;;Bohater nasyła na swój cel okoliczną zwierzynę.;;;;;
ITEMDESC_It_Spell_Charm=;;;;;;;;;;;;;;Cel zapomina o wszystkich zbrodniach bohatera.;;;;;
ITEMDESC_It_Spell_CureDisease=;;;;;;;;;;;;;;Bohater oczyszcza swe ciało z wszelkich chorób.;;;;;
ITEMDESC_It_Spell_CurePoison=;;;;;;;;;;;;;;Bohater oczyszcza swe ciało z toksyn.;;;;;
ITEMDESC_It_Spell_DestroyEvil=;;;;;;;;;;;;;;Światło Innosa pada na sługi Beliara, niszcząc je. Efekt uzależniony od siły przeciwnika i poziomu prastarej wiedzy bohatera.;;;;;
ITEMDESC_It_Spell_Disease=;;;;;;;;;;;;;;Cel zaklęcia popada w chorobę, jest osłabiony i nie może w pełni blokować ciosów.;;;;;
ITEMDESC_It_Spell_DuskToDawn=;;;;;;;;;;;;;;Beliar nadaje magowi moc dnia i nocy. Czas do następnego świtu mija szybko, a bohater czuje się, jakby przez cały ten okres odpoczywał. Ta magia funkcjonuje jedynie w nocy.;;;;;
ITEMDESC_It_Spell_Fear=;;;;;;;;;;;;;;Maga otacza aura strachu, z którą radzą sobie jedynie najsilniejsi przeciwnicy.;;;;;
ITEMDESC_It_Spell_Fireball=;;;;;;;;;;;;;;Stara, dobra ognista kula.;;;;;
ITEMDESC_It_Spell_Firerain=;;;;;;;;;;;;;;Na wrogów Innosa spada ogień, dotkliwie ich przypalając.;;;;;
ITEMDESC_It_Spell_Flamesword=;;;;;;;;;;;;;;Ogień, w którym wykuto to ostrze nigdy nie zgasł. Teraz zabija wrogów w imię Innosa.;;;;;
ITEMDESC_It_Spell_FrostWave=;;;;;;;;;;;;;;Bohater wydziela fale mrozu, które szkodzą pobliskim wrogom i ich zamrażają.;;;;;
ITEMDESC_It_Spell_Hailstorm=;;;;;;;;;;;;;;Na wrogów bohatera spada burza z piorunami.;;;;;
ITEMDESC_It_Spell_Heal=;;;;;;;;;;;;;;Uleczenie;;;;;
ITEMDESC_It_Spell_Healing=;;;;;;;;;;;;;;Moc Innosa zasklepia rany bohatera i powoduje odzyskanie pełni punktów życia.;;;;;
ITEMDESC_It_Spell_HealOther=;;;;;;;;;;;;;;Bohater całkowicie leczy swój cel.;;;;;
ITEMDESC_It_Spell_HeatWave=;;;;;;;;;;;;;;Wokół bohatera tworzy się ognisty pierścień, który rozszerza się, paląc jego wrogów.;;;;;
ITEMDESC_It_Spell_IceBomb=;;;;;;;;;;;;;;Bohater wystrzeliwuje we wszystkich kierunkach lodowe pociski, szkodząc swym wrogom.;;;;;
ITEMDESC_It_Spell_Icelance=;;;;;;;;;;;;;;Lodowy pocisk.;;;;;
ITEMDESC_It_Spell_Light=;;;;;;;;;;;;;;Innos zesłał ludziom światło, aby wygnać mrok Beliara.;;;;;
ITEMDESC_It_Spell_Lightningbolt=;;;;;;;;;;;;;;Lanca z czystej energii.;;;;;
ITEMDESC_It_Spell_Meteor=;;;;;;;;;;;;;;Bohater wzywa Innosa, aby zabił jednego z jego wrogów.;;;;;
ITEMDESC_It_Spell_Mist=;;;;;;;;;;;;;;Wokół bohatera tworzy się obłok mgły, który kryje go przed dostrzeżeniem przez wrogów.;;;;;
ITEMDESC_It_Spell_OpenLocks=;;;;;;;;;;;;;;Otwiera większość skrzyń i drzwi.;;;;;
ITEMDESC_It_Spell_Poison=;;;;;;;;;;;;;;Bohater zatruwa swój cel.;;;;;
ITEMDESC_It_Spell_Refresh=;;;;;;;;;;;;;;Odświeżenie;;;;;
ITEMDESC_It_Spell_Resurrect=;;;;;;;;;;;;;;Wskrzeszenie;;;;;
ITEMDESC_It_Spell_ShockWave=;;;;;;;;;;;;;;Fala szoku;;;;;
ITEMDESC_It_Spell_Sleep=;;;;;;;;;;;;;;Bohater wprawia cel w głęboki sen. Czas jego trwania jest uzależniony od siły celu i poziomu prastarej wiedzy bohatera.;;;;;
ITEMDESC_It_Spell_SoulTravel=;;;;;;;;;;;;;;Mag uwalnia swojego ducha z ciała. Duch ten może niepostrzeżenie krążyć między wrogami.;;;;;
ITEMDESC_It_Spell_SpiritLink=;;;;;;;;;;;;;;Kontakt z duchami;;;;;
ITEMDESC_It_Spell_SummonDemon=;;;;;;;;;;;;;;Beliar ma wiele sług, demony należą do najpotężniejszych.;;;;;
ITEMDESC_It_Spell_SummonGoblin=;;;;;;;;;;;;;;Bohatera w czasie walki wspomoże goblin.;;;;;
ITEMDESC_It_Spell_SummonGolem=;;;;;;;;;;;;;;Bohater przywołuje golema, który będzie mu pomagać w boju.;;;;;
ITEMDESC_It_Spell_SummonImp=;;;;;;;;;;;;;;Przywołanie szkieletu;;;;;
ITEMDESC_It_Spell_SummonLightning=;;;;;;;;;;;;;;Mag przywołuje moce Beliara, aby zabić wroga.;;;;;
ITEMDESC_It_Spell_SummonSkeleton=;;;;;;;;;;;;;;Beliar żąda służby nawet po śmierci.;;;;;
ITEMDESC_It_Spell_TameAnimal=;;;;;;;;;;;;;;Wybrane zwierzę pod wpływem tego zaklęcia będzie za tobą podążać i pomagać ci w walce.;;;;;
ITEMDESC_It_Spell_Telekinesis=;;;;;;;;;;;;;;To, co wydawało się być nieosiągalne jest teraz w zasięgu ręki.;;;;;
ITEMDESC_It_Spell_TimeBubble=;;;;;;;;;;;;;;Przed bohaterem tworzy się bąbel, w którego obrębie czas płynie wolniej.;;;;;
ITEMDESC_It_Spell_WordOfControl=;;;;;;;;;;;;;;Musicie za mną podążać, rzekł Innos, a ludzie go usłuchali.;;;;;
FO_It_1H_FingersRapier_01=;;;;;;;;;;;;;;Rapier Rączki;;;;;
INFO_FILLER20060322171925=;;;;;;;;;;;;;;Świątynie Magów Ognia zostały zniszczone.;;;;;
ITEMDESC_It_Perk_Watermage=Spells of transformation magic become more effective. They deal almost double damage and last one and a half time as long as usual.;;Gli incantesimi di trasformazione diventano più efficaci. Essi provocano quasi il doppio dei danni e durano 50% in più rispetto al normale.;;Le héros bénéficie d'un bonus sur tous les sorts de magie de transformation.;;Zauber der Wandlungsmagie werden effektiver. Sie machen nahezu doppelten Schaden und halten um die Hälfte länger.;;Los conjuros de la magia de transformación se vuelven más efectivos. Causan casi el doble de daño y duran una vez y media de lo normal.;;Hrdina získává bonus k veškeré Magii vody;;Az áttváltozási varázslat még hatásosabb lesz. Dupla akkora sebzést okoz másfelszer gyorsabban.;;Zaklęcia magii przemiany zadają większe obrażenia i działają dłużej. Wzmacnia działanie druidzkich kamieni.;;Магия превращения будет эффективнее. У заклинаний удваивается урон и действуют они в полтора раза дольше.;;使用任何變身魔法，主人公皆會獲得額外加成。;
ITEMDESC_It_Perk_Druid=The duration of all transformations is doubled.;;La durata di tutte le trasformazioni è raddoppiata.;;La durée de toutes les métamorphoses est doublée.;;Die Dauer aller Verwandlungen wird verdoppelt.;;La duración de todas las transformaciones se duplica.;;Doba trvání všech transformací je zdvojnásobena;;Minden alakváltozás ideje megduplázódik.;;Okres trwania wszystkich przemian zostaje podwojony. Wzmacnia działanie druidzkich kamieni.;;Длительность всех превращений удваивается.;;那些吵雜的噪音不會再有機會擾亂你了。;
ITEMDESC_It_Perk_Darkmage=Spells of summoning magic become more effective. They deal almost double damage and last one and a half time as long as usual.;;Gli incantesimi d'evocazione diventano più efficaci. Essi provocano quasi il doppio dei danni e durano 50% in più rispetto al normale.;;Le héros bénéficie d'un bonus pour tous les sorts de magie d'invocation.;;Zauber der Beschwörungsmagie werden effektiver. Sie machen nahezu doppelten Schaden und halten um die Hälfte länger.;;Los conjuros de la magia de invocación se vuelven más efectivos. Causan casi el doble de daño y duran una vez y media de lo normal.;;Hrdina získává bonus k veškeré Magii temnoty;;Az idézés varázslat még hatásosabb lesz. Dupla akkorát sebez másfélszer gyorsabb idő alatt.;;Zaklęcia magii przywołania zadają większe obrażenia i działają dłużej. Wzmacnia działanie Amuletu Ciemności.;;Магия заклятий будет эффективнее. У заклинаний удваивается урон и действуют они в полтора раза дольше.;;使用任何招喚魔法，主人公將得到額外加成。;
ITEMDESC_It_Perk_Firemage=Spells of dominance magic become more effective. They deal almost double damage and last one and a half time as long as usual.;;Gli incantesimi di dominio diventano più efficaci. Essi provocano quasi il doppio dei danni e durano 50% in più rispetto al normale.;;Le héros bénéficie d'un bonus pour tous les sorts de magie de domination.;;Zauber der Herrschaftsmagie werden effektiver. Sie machen nahezu doppelten Schaden und halten um die Hälfte länger.;;Los conjuros de la magia de dominación se vuelven más efectivos. Causan casi el doble de daño y duran una vez y media de lo normal.;;Hrdina získává bonus k veškeré Magii ohně;;A dominancia varázslat még hatásosabb lesz. Dupla sebzést okoz, másfélszer gyorsabb idő alatt.;;Zaklęcia magii dominacji zadają większe obrażenia i działają dłużej.;;Магия воздействия будет эффективнее. У заклинаний удваивается урон и действуют они в полтора раза дольше.;;使用任何支配魔法，主人公都可得到額外加成。;
FO_It_Perk_DeadlyArrow=Make deadly arrows;;Creazione frecce mortali;;Fabrication de flèches létales;;Tödliche Pfeile herstellen;;Fabricar flechas mortales;;Smrtící šípy;;Halálos nyílvesszők készítése;;Wyrób śmiercionośnych pocisków;;Смертоносные стрелы;;製作致命之箭;
FO_It_Perk_ExplosiveArrow=Make exploding arrows;;Freccia esplosiva;;Fabrication de flèches explosives;;Sprengpfeile herstellen;;Fabricar flechas explosivas;;Příprava výbušných šípů;;Robbanó nyilak készítése;;Wyrób wybuchowych pocisków;;Взрывные стрелы;;製作爆破箭;
FO_It_Perk_FireArrow=Make fire arrows;;Freccia di fuoco;;Fabrication flèches enflammées;;Feuerpfeile herstellen;;Fabricar flechas de fuego;;Příprava ohnivých šípů;;Tüzes nyilak készítése;;Wyrób ognistych pocisków;;Огненные стрелы;;製作炎之箭;
FO_It_Perk_PoisonArrow=Make poison arrows;;Freccia avvelenata;;Fabrication de flèches empoisonnée;;Giftpfeile herstellen;;Fabricar flechas venenosas;;Příprava otrávených šípů;;Mérgező nyilak készítése;;Wyrób zatrutych pocisków;;Отравленные стрелы;;製作毒箭;
INFO_FanQHumanF15703072007_1=Grompel is dead. He received his punishment.;;Grompel è morto. Ha ricevuto la punizione che si meritava.;;;;Grompel ist tot. Er hat seine Strafe erhalten.;;Grompel está muerto. Recibió su castigo.;;;;;;Grompel nie żyje. Dostał swoją "karę".;;Громпел мертв. Он получил свое наказание.;;;
INFO_FanQHumanF10303072007_1=The price is worthy of a Morra.';;Questo prezzo è degno di un Morra.';;;;Der Preis ist eines Morras würdig.';;El precio es digno de un morra'.;;;;;;Taka cena jest godna Morry.;;Цена, подходящая лишь для морра.';;;
ITEMDESC_It_Helmet_Horn_01=;;;;;;;;;;;;;;Ejnar nosił ten hełm podczas swojej ostatniej walki z orkami.;;????? ??? ? ???? ????? ?? ????? ?????? ?????????? ??? ? ??????.;;;
INFO_FanQHumanF21303072007_3=I struggle with our patrons at times so that the donations will increase somewhat.;;Ho tavolta lottato con i nostri benefattori in modo che le donazioni potessero aumentare.;;;;Ich kämpfe manchmal schon mit unseren Gönnern, damit die Spenden noch etwas höher werden.;;A veces me peleo con nuestros patrones para que las donaciones aumenten de alguna manera.;;;;;;Porozmawiam z naszymi sponsorami, może uda mi się uzyskać nieco większą kwotę...;;Я иногда прошу у наших покровителей, чтобы пожертвования были чуть выше.;;;
INFO_FanQHumanF17303072007_4=Please obtain a double quantity, who knows if the disease outbreaks again!' she said and I dismissed it.;;Lei mi diceva 'Per favore procurati il doppio della quantità, non sappiamo se la malattia si ripresentarà!' ed io la ignoravo.;;;;Besorg bitte gleich die doppelte Menge, wer weiß, wann das wieder kommt!' Hat sie gesagt und ich hab' es abgewunken.;;¡Consigue el doble, quién sabe si la enfermedad volverá de nuevo!' me decía y no le hice caso.;;;;;;"Proszę, na wszelki wypadek przygotuj dla mnie podwójną dawkę, bo kto wie czy choroba nie powróci!" powiedziała, a ja odmówiłem.;;Запаси всего вдвойне - кто знает, когда это еще станет возможно!' - говорила она мне, а я отмахнулся.;;;
INFO_Fisher_16_NPC_03=You can come back in a day or few. When I get a good catch I can give you some fish.;;;;;;Oder komm in ein oder zwei Tagen wieder, wenn du einen guten Fang gemacht hast, und ich gebe dir ein paar Fische.;;;;;;;;Albo wróć za dzień lub dwa, kiedy będę miał dobry połów, a dam ci trochę ryb.;;??? ??????? ????? ????-???, ????? ????? ??????? ????, ? ? ???? ??????? ???? ???.;;;
INFO_KatanaQHumanF8112007_20=So I must journey back to Ben Sala. To the smith then.;;Così devo tornare a Ben Sala. Dal fabbro, allora.;;;;Also führt mich mein Weg zurück nach Ben Sala. Zurück zum Schmied.;;Así que debo volver a Ben Sala. Entonces al herrero.;;;;;;Więc muszę wracać z powrotem do Ben Sali. Następnie do kowala.;;Итак, мой путь лежит назад в Бен Сала. Обратно к кузнецу.;;;
INFO_SKALVERAM320060328173132=Throw chalice in fire.;;Getta calice nel fuoco.;;Jeter le calice dans le feu.;;Kelch ins Feuer werfen.;;Lanzar cáliz al fuego.;;Vhodit Kalich do ohně.;;Serleg bedobása a tűzbe.;;Wrzuć puchary do ognia.;;Бросить чашу в огонь.;;將聖杯丟入火裡;

SVM_Orc_Old_Insidious_BadNews=;;;;;;Es gibt schlechte Nachrichten:;;;;;;;;Złe wieści.;;Плохие новости:;;;
SVM_Orc_Old_Insidious_BetYouAreResponsible=;;;;;;Ich wette, DU bist dafür verantwortlich!;;;;;;;;Założę się, że to TWOJA sprawka!;;Готов поспорить, ТЫ ответственный за это!;;;
SVM_Orc_Old_Insidious_BetYouAreResponsibleForThatToo=;;;;;;Und ich wette, DAFÜR bist du auch verantwortlich.;;;;;;;;I założę się, że to TEŻ twoja sprawka.;;И я уверен, что и ЗА ЭТО тоже ты отвечаешь!;;;
SVM_Orc_Old_Insidious_DontGoFurther=;;;;;;Keinen Schritt weiter!;;;;;;;;Ani kroku dalej!;;Ни с места!;;;
SVM_Orc_Old_Insidious_DoYouKnowSomething=;;;;;;Weißt du etwas darüber?;;;;;;;;Wiesz coś o tym?;;Что-нибудь знаешь об этом?;;;
SVM_Orc_Old_Insidious_DoYouKnowSomethingOfThisThen=;;;;;;Ich nehme an, DARÜBER weißt du auch nichts?!;;;;;;;;O TYM pewnie też nic nie wiesz?;;Полагаю, что и ОБ ЭТОМ ты тоже ничего не знаешь?!;;;
SVM_Orc_Old_Insidious_FirstEnclaveCrime=;;;;;;Irgendein Morra greift unsere Städte an!;;;;;;;;Jakieś Morry atakują nasze miasta!;;Морра осаждают наши города!;;;
SVM_Orc_Old_Insidious_FirstMurder=;;;;;;Irgendein Morra bringt unsere Leute um!;;;;;;;;Jakieś Morry zabijają naszych ludzi!;;Они убивают наших!;;;
SVM_Orc_Old_Insidious_FirstTheft=;;;;;;Hier sind einige wertvolle Sachen verschwunden.;;;;;;;;Zginęło parę cennych rzeczy.;;Здесь исчезли ценные вещи.;;;
SVM_Orc_Old_Insidious_GuardRefuse=;;;;;;Mach hier keinen Ärger, klar?!;;;;;;;;Nie chcemy tu awantur, jasne?!;;Никаких глупостей, ясно?;;;
SVM_Orc_Old_Insidious_Halt=;;;;;;Halt!;;;;;;;;Stać!;;Стой!;;;
SVM_Orc_Old_Insidious_IDontBelieveYou=;;;;;;Ich glaube dir kein Wort.;;;;;;;;Nie wierzę w ani jedno słowo.;;Я не верю ни одному твоему слову.;;;
SVM_Orc_Old_Insidious_IDontTrustYou=;;;;;;Ich vertraue dir nicht!;;;;;;;;Nie ufam ci!;;Я не доверяю тебе.;;;
SVM_Orc_Old_Insidious_ISaidDontGoFurther=;;;;;;Noch einen Schritt in diese Richtung, und du kannst was erleben!;;;;;;;;Jeszcze jeden krok, a oberwiesz!;;Еще один шаг в этом направлении - и ты пожалеешь!;;;
SVM_Orc_Old_Insidious_KillAllSuspectsNow=;;;;;;Alle verdächtigen Morras werden getötet.;;;;;;;;Wszystkie podejrzane Morry zostaną zabite.;;Все подозрительные морра будут убиты!;;;
SVM_Orc_Old_Insidious_KnownMurder=;;;;;;Du wirst hier als Mörder gesucht!;;;;;;;;Jesteś poszukiwany za morderstwo!;;Тебя разыскивают здесь как убийцу!;;;
SVM_Orc_Old_Insidious_KnownTheft=;;;;;;Du wirst hier als Dieb gesucht!;;;;;;;;Jesteś poszukiwany za kradzież!;;Тебя разыскивают здесь как вора!;;;
SVM_Orc_Old_Insidious_NextTimeYoureGuilty=;;;;;;Wenn das so weitergeht, werden wir DICH für die Sache verantwortlich machen!;;;;;;;;Jak nie przestaniesz, to o wszystko oskarżymy CIEBIE!;;Если так и дальше пойдет, вся ответственность ляжет на ТЕБЯ!;;;
SVM_Orc_Old_Insidious_NoFriendOfEnclave=;;;;;;Wir wissen nicht, ob wir dir vertrauen können.;;;;;;;;Nie wiemy, czy można ci ufać.;;Мы не знаем, можно ли тебе доверять.;;;
SVM_Orc_Old_Insidious_NoFriendOfORC=;;;;;;Du bist kein Freund der Orks.;;;;;;;;Nie jesteś przyjacielem orków.;;Ты не друг орков.;;;
SVM_Orc_Old_Insidious_NoMoreTroubleHere=;;;;;;Mach hier nicht noch mehr Ärger!;;;;;;;;Nie sprawiaj już żadnych kłopotów!;;Не добавляй еще больше проблем!;;;
SVM_Orc_Old_Insidious_SecondEnclaveCrime=;;;;;;Immer mehr unserer Städte werden von den Morras zurückerobert!;;;;;;;;Coraz więcej naszych miast jest odbijanych przez Morry!;;Но морра отвоевывают все больше и больше наших городов...;;;
SVM_Orc_Old_Insidious_SecondMurder=;;;;;;Wir sind immer noch auf der Suche nach dem Mörder!;;;;;;;;Nadal szukamy mordercy!;;Мы все еще в поисках убийцы!;;;
SVM_Orc_Old_Insidious_SecondTheft=;;;;;;Bei unseren Leuten verschwinden immer mehr wertvolle Dinge.;;;;;;;;Naszym ludziom znika coraz więcej kosztowności.;;У наших людей продолжают пропадать ценные вещи.;;;
SVM_Orc_Old_Insidious_ThereIsMore=;;;;;;Das ist noch nicht alles:;;;;;;;;Ale to nie wszystko:;;Но это еще не все:;;;
SVM_Orc_Old_Insidious_ThisTimeYoureLucky=;;;;;;Dieses Mal lasse ich dich noch davonkommen.;;;;;;;;Tym razem ci odpuszczę.;;В этот раз ты легко отделался!;;;
SVM_Orc_Old_Insidious_WeObserveYou=;;;;;;Wir beobachten dich!;;;;;;;;Mamy cię na oku!;;Мы за тобой следим!;;;
SVM_Orc_Old_Insidious_WillKillAllSuspects=;;;;;;Wenn das nicht aufhört, werden wir jeden, dem wir nicht völlig vertrauen können, töten müssen.;;;;;;;;Jeśli to się nie skończy, będziemy musieli zabić wszystkich, którym nie ufamy.;;Если это не прекратится, нам придется убить всех, кто не внушает нам доверия.;;;
SVM_Orc_Old_Insidious_WillKillSuspect=;;;;;;Wenn wir den Schuldigen finden, machen wir mit ihm kurzen Prozeß.;;;;;;;;Jak znajdziemy winnego, to się z nim raz-dwa rozprawimy.;;Как только мы найдем виновника, расправа с ним будет короткая!;;;
SVM_Orc_Old_Insidious_WillTakeNoMoreRisks=;;;;;;Ich bin nicht mehr bereit, ein Risiko einzugehen!;;;;;;;;Już więcej ryzykować nie będę!;;Я больше не готов идти на риск!;;;
SVM_Orc_Old_Insidious_YouCanPass=;;;;;;Du kannst reingehen!;;;;;;;;Możesz wejść!;;Ты можешь войти!;;;
SVM_Orc_Old_Insidious_YouKnowTheAnswer=;;;;;;Die Frage kannst du dir selbst beantworten.;;;;;;;;Sam sobie odpowiedz.;;Ты сам можешь ответить на вопрос.;;;
INFO_FILLER774=I will bring Aila back.;;Riporterò indietro Aila.;;Je retrouverai Aïla.;;Ich bringe dir Aila zurück.;;Traeré de vuelta a Aila.;;Přivedl jsem Ailu zpět.;;Vissza fogom hozni Ailát.;;Sprowadziłem Ailę z powrotem.;;Я вернул Айлу назад.;;我會帶艾拉回來的。;
GO_ControlDismiss=You lose control over $(name);;Perdi il controllo di $(name);;Vous avez perdu le contrôle de $(name);;Du verlierst die Kontrolle über $(name);;Pierdes el control sobre $(name);;Ztrácíš kontrolu nad $(name);;$(name) felett elvesztetted az irányítást;;Tracisz kontrolę nad $(name);;Вы теряете контроль над $(name).;;失去對$(name)的控制;